{"haber":[{"haberBaslik":"Araba Alacaklar Dikkat!","haberIcerik":"Cumhurbaşkanı Recep Tayyip Erdoğan'ın imzasıyla Resmi Gazete'de bazı vergilere ilişkin değişiklik yapıldı. Buna göre; sigara, puro ve tütün ürünlerine asgari maktu vergi getirildi. Cep telefonlarında ÖTV matrahı değişti. Hurda indiriminde ise matrah güncellendi","haberTuru":"magazin","haberResim":"https://im.haberturk.com/2019/05/01/ver1556728488/2448142_810x458.jpg","haberYayinlanmaTarihi":"02/05/2019","haberBegenmeSayisi":"0","haberGoruntulenmeSayisi":"0","haberBegenmemeSayisi":"0"},{"haberBaslik":"Öğretmeni Öldüren Kiralık Katilin İfadesi Ortaya Çıktı!","haberIcerik":"İstanbul Pendik'te öğretmen İ.S'yi öldüren kiralık katilin, emniyetteki ifadesi ortaya çıktı. Kiralık katil, \"Boğazını sargı beziyle sıkarak öldürmeye çalıştım. Yüzü kızarınca dayanamayıp bıraktım. Bunun üzerine bana 'Beni niye öldüremedin' diye kızdı.\" dedi.İstanbul Pendik'te kendisini öldürmesi için kiralık katil olarak tuttuğunu öne sürdüğü kadın öğretmeni öldürdüğü iddiasıyla tutuklanan şüpheli T.D'nin (45) emniyetteki ifadesi ortaya çıktı. Şüpheli T.D. ifadesinde, Nisan ayının ilk haftasında İ.S'yi boğazını sargı beziyle sıkarak öldürmeye çalıştığını, yüzü kızarınca dayanamayıp bıraktığını, bunun üzerine İ.S'nin \"Beni öldüremedin\" diye kendisine kızdığını söyledi","haberTuru":"magazin","haberResim":"https://foto.haberler.com/galeri/2019/05/02/buket-aydin-in-6-senedir-evli-oldugu-esi-bakin-714555_35_2_b.jpg","haberYayinlanmaTarihi":"02/05/2019","haberBegenmeSayisi":"0","haberGoruntulenmeSayisi":"0","haberBegenmemeSayisi":"0"},{"haberBaslik":"İbrahim Karakaş, Eşi Dilber Ay'ın Gerçek Ölüm Nedenini Açıkladı","haberIcerik":"Kader mahkumlarının sesi olarak bilinen ünlü sanatçı Dilber Ay, 63 yaşında hayatını kaybetti. Akraba ziyareti sırasında rahatsızlanan ve kaldırıldığı Ankara Eğitim ve Araştırma Hastanesinde hayatını kaybeden Dilber Ay'ın ölüm nedeni olarak kalp krizi denildi. Ancak Ay'ın eşi İbrahim Karakaş, katıldığı canlı yayınla eşinin gerçek ölüm sebebini açıkladı.","haberTuru":"magazin","haberResim":"https://foto.haberler.com/haber/2019/05/02/ibrahim-karakas-esi-dilber-ay-in-gercek-olum-12006557_4136_m.jpg","haberYayinlanmaTarihi":"02/05/2019","haberBegenmeSayisi":"0","haberGoruntulenmeSayisi":"0","haberBegenmemeSayisi":"0"},{"haberBaslik":"Serenay Sarıkaya, Ayrılık Sonrası Çıkan Aşk İddialarına Cevap Verdi","haberIcerik":"Evlenecekleri kesin gözüyle bakılan Serenay Sarıkaya ve Kerem Bürsin, ilişkilerine geçtiğimiz günlerde noktayı koydu. Ayrılığın ardından playboyların yakın markajına girdiği konuşulan Serenay Sarıkaya'nın ünlü bir iş adamıyla aşk yaşamaya başladığı iddia edildi.  \"HAYATIMDA KİMSE YOK\"  Serenay Sarıkaya bu iddiayı Instagram'ın 'hikaye' kısmından şu sözlerle yalanladı: Her gün hayretle yeni bir senaryoya uyanıyorum. Hayatımda kimse olmamakla birlikte üretilen tüm gerçek dışı haberleri ve bunlar üzerinden yapılan yorumları, yaşadığım bu sürece ve bana yapılmış bir saygısızlık olarak görüyorum! Her ilişkinin bitiş sebebi bir başkası olmak zorunda değildir! Lütfen karşılıklı sevgi ve saygımızı kaybetmeyelim!","haberTuru":"magazin","haberResim":"https://foto.haberler.com/haber/2019/05/02/serenay-sarikaya-ayrilik-sonrasi-cikan-ask-12007788_7137_m.jpg","haberYayinlanmaTarihi":"02/05/2019","haberBegenmeSayisi":"0","haberGoruntulenmeSayisi":"0","haberBegenmemeSayisi":"0"},{"haberBaslik":"Galatasaray-Beşiktaş Derbisini Bülent Yıldırım Yönetecek","haberIcerik":"Spor Toto Süper Ligin 31. haftasında oynanacak maçlarda görev alacak hakemler açıklandı. Galatasaray - Beşiktaş derbisini hakem Bülent Yıldırım yönetecek.  Spor Toto Süper Ligin 31. haftasında sahada olacak hakemler açıklanırken, 5 Mayıs Pazar günü oynanacak olan Galatasaray - Beşiktaş derbisinde Bülent Yıldırım düdük çalacak. Yıldırım'ın yardımcılıklarını ise Serkan Ok ve Asım Yusuf Öz yapacak.","haberTuru":"magazin","haberResim":"https://foto.haberler.com/haber/2019/05/02/son-dakika-galatasaray-besiktas-derbisini-bulent-12007272_7925_m.jpg","haberYayinlanmaTarihi":"02/05/2019","haberBegenmeSayisi":"0","haberGoruntulenmeSayisi":"0","haberBegenmemeSayisi":"0"},{"haberBaslik":"Araba Alacaklar Dikkat! Hurda İndiriminde ÖTV Matrahı Değişti","haberIcerik":"Cumhurbaşkanı Recep Tayyip Erdoğan'ın imzasıyla Resmi Gazete'de bazı vergilere ilişkin değişiklik yapıldı. Buna göre; sigara, puro ve tütün ürünlerine asgari maktu vergi getirildi. Cep telefonlarında ÖTV matrahı değişti. Hurda indiriminde ise matrah güncellendi","haberTuru":"magazin","haberResim":"https://im.haberturk.com/yerel_haber/2018/10/12/ver1539343921/63948598_620x410.jpg","haberYayinlanmaTarihi":"02/05/2019","haberBegenmeSayisi":"0","haberGoruntulenmeSayisi":"0","haberBegenmemeSayisi":"0"},{"haberBaslik":"Aziz Yıldırım'dan boşanma iddialarına sert cevap!","haberIcerik":"Fenerbahçe'nin eski başkanı Aziz Yıldırım, sekiz yıl önce evlendiği eşi Gonca Çelikkıran'dan boşanacağı yönünde çıkan haberlere sert tepki gösterdi.   Yıldırım şu ifadeleri kullandı:   \"Haber ve içeriği, aileme ve aile hayatıma yönelik alçakça bir saldırıdır. Bu alçak saldırıya karşı her türlü hakkımı kullanacağımın bilinmesini isterim. Evliliğimizde her hangi olumsuz bir durum yoktur. Aile birliğimiz, eşimle tam bir uyum içerisinde karşılıklı saygı ve sevgiyle sorunsuz olarak sürmektedir. Söz konusu yalan haber sebebi ile beni ailemle ilgili böyle bir açıklama yapmak zorunda bırakan kişi, bu kişiye bu haberi yaptıran kişiler ve bu haberi doğrulatmadan yayınlayanlar; şeref, haysiyet ve onurları olmayan kişiliksiz varlıklardır. Aile değerine bu denli pervasızca yapılan saldırının failleri kendi şerefsiz yaşamları ile bu kuruma değer veren insanları bir daha lekeleyememeli, aile kurumunun ne denli kutsal bir değer olduğunu anlayacak ölçüde ve şekilde cezalandırılmalıdır.  Saygılarımla Aziz Yıldırım\"","haberTuru":"magazin","haberResim":"https://im.haberturk.com/2019/05/02/ver1556792843/2449438_810x458.jpg","haberYayinlanmaTarihi":"02/05/2019","haberBegenmeSayisi":"0","haberGoruntulenmeSayisi":"0","haberBegenmemeSayisi":"0"},{"haberBaslik":"Araba Alacaklar Dikkat! Hurda İndiriminde ÖTV Matrahı Değişti","haberIcerik":"Cumhurbaşkanı Recep Tayyip Erdoğan'ın imzasıyla Resmi Gazete'de bazı vergilere ilişkin değişiklik yapıldı. Buna göre; sigara, puro ve tütün ürünlerine asgari maktu vergi getirildi. Cep telefonlarında ÖTV matrahı değişti. Hurda indiriminde ise matrah güncellendi","haberTuru":"magazin","haberResim":"https://im.haberturk.com/yerel_haber/2018/10/12/ver1539343921/63948598_620x410.jpg","haberYayinlanmaTarihi":"02/05/2019","haberBegenmeSayisi":"0","haberGoruntulenmeSayisi":"0","haberBegenmemeSayisi":"0"},{"haberBaslik":"abcd","haberIcerik":"123","haberTuru":"spor","haberResim":"https://im.haberturk.com/yerel_haber/2018/10/12/ver1539343921/63948598_620x410.jpg","haberYayinlanmaTarihi":"02/05/2019","haberBegenmeSayisi":"0","haberGoruntulenmeSayisi":"0","haberBegenmemeSayisi":"0"}]}